{
  "Organs": [
    {
      "name": "Кожа",
      "img": "https://en.wikipedia.org/wiki/Skin#/media/File:Elephant_skin_(3689577529).jpg",
      "nameLat": "cutis",
      "info": "Ко́жа  — наружный покров тела животных (в том числе и людей) — орган. В биологии — наружный покров позвоночных животных. Кожа защищает тело от широкого спектра внешних воздействий, участвует в дыхании, терморегуляции, обменных и многих других процессах. Кроме того, кожа представляет собой массивное рецептивное поле различных видов поверхностной чувствительности (боли, давления, температуры). Кожа является самым большим по площади органом. Площадь кожи у взрослого человека достигает 1,5-1,6 м², масса 4-6 %, а вместе с подкожной клетчаткой («гиподермой») 16-17 % от общей массы тела. Толщина кожи человека в зависимости от участка тела: дермы — 0,5-5 мм, эпидермиса — 35 мкм — 1,5 мм. Кожа является органом одного из 5 чувств — осязания."
    },
    {
      "name": "Ухо",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Human_right_ear_%28cropped%29.jpg/800px-Human_right_ear_%28cropped%29.jpg",
      "nameLat": "auris",
      "info": "У́хо  — сложный орган людей и животных, предназначенный для восприятия звуковых колебаний. У большинства хордовых он, кроме восприятия звука, выполняет ещё одну функцию: отвечает за положение тела в пространстве и способность удерживать равновесие. Ухо позвоночных — парный орган, который размещается в височных костях черепа. У млекопитающих (в том числе у человека) ухо ограничивается снаружи ушными раковинами."
    },
    {
      "name": "Глаз",
      "img": "https://upload.wikimedia.org/wikipedia/commons/7/71/Menschliches_auge.jpg",
      "nameLat": "oculus",
      "info": "Глаз человека — парный сенсорный орган зрительной системы, обладающий способностью воспринимать электромагнитное излучение в световом диапазоне длин волн и обеспечивающий функцию зрения. Глаза расположены в передней части головы и вместе с веками, ресницами и бровями, являются важной частью лица. Область лица вокруг глаз активно участвует в мимике. Максимальный оптимум дневной чувствительности человеческого глаза приходится на максимум непрерывного спектра солнечного излучения, расположенный в «зелёной» области 550 (556) нм. При переходе от дневного освещения к сумеречному происходит перемещение максимума световой чувствительности по направлению к коротковолновой части спектра, и предметы красного цвета (например, мак) кажутся чёрными, синего (василёк) — очень светлыми (феномен Пуркинье)."
      },
    {
      "name": "Нос",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Neus1.jpg/800px-Neus1.jpg",
      "nameLat": "nasus",
      "info": "Нос  — орган для распознавания запахов. Часть лица (у человека) или морды (у остальных животных), участвующая в дыхании, обонянии, добыче корма и общении. Угадайте национальность модели по картинке"
    },
    {
      "name": "Рот",
      "img": "https://waldorf-spb.ru/wp-content/uploads/2022/03/6b8b79bfbf2f99c4ef5e6efbfd20a85b-748x1024.jpg",
      "nameLat": "cavum oris",
      "info": "Рот — это естественное отверстие в теле человека и других млекопитающих, через которое происходит процесс питания (поступление пищи)."
    },
    {
      "name": "Язык",
      "img": "https://upload.wikimedia.org/wikipedia/commons/a/a6/Tongue.agr.jpg",
      "nameLat": "lingua",
      "info": "Язы́к  — непарный вырост дна ротовой полости у особей позвоночных.Форма и положение языка изменчивы и зависят от его функционального состояния. В состоянии покоя язык имеет лопатообразную форму, почти полностью заполняя полость рта. Верхушка языка прилежит к задней поверхности передних зубов."
    },
    {
      "name": "Зубы",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/06-10-06smile.jpg/1024px-06-10-06smile.jpg",
      "nameLat": "dens (dentis)",
      "info": "Зубы — органы в ротовой полости человека, служащие для первичной механической обработки пищи."
    },
    {
      "name": "Слююнные железы",
      "img": "https://upload.wikimedia.org/wikipedia/commons/5/51/Illu_quiz_hn_02.jpg",
      "nameLat": "glandulae salivariae",
      "info": "Слю́нные же́лезы  — железы в ротовой полости, выделяющие слюну. У человека, кроме многочисленных мелких слюнных желёз в слизистой оболочке языка, нёба, щёк и губ, имеется 4 пары крупных слюнных желёз: околоушная, подчелюстная, подъязычная и трубная"
    },
    {
      "name": "Глотка",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Parynx_simple_uk.svg/1024px-Parynx_simple_uk.svg.png",
      "nameLat": "pharynx",
      "info": "Гло́тка  — воронкообразный канал длиной 11—12 см, обращённый кверху широким концом и сплющенный в переднезаднем направлении. Верхняя стенка сращена с основанием черепа. Сзади глотка прикрепляется к глоточному бугорку базилярной части затылочной кости, по бокам — к пирамидам височных костей, затем к медиальной пластинке крыловидного отростка. На уровне VI шейного позвонка глотка, суживаясь, переходит в пищевод."
    },
    {
      "name": "Пищевод",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Tractus_intestinalis_esophagus.svg/800px-Tractus_intestinalis_esophagus.svg.png",
      "nameLat": "oesóphagus",
      "info": "Пищевод  — часть пищеварительного канала. Представляет собой сплющенную в переднезаднем направлении полую мышечную трубку, по которой пища из глотки поступает в желудок."
    },
    {
      "name": "Желудок",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Location_of_the_stomach.jpg/220px-Location_of_the_stomach.jpg",
      "nameLat": "ventriculum",
      "info": "Желу́док — полый мышечный орган, часть пищеварительного тракта, расположен между пищеводом и двенадцатиперстной кишкой"
    },
    {
      "name": "Тонкая кишка",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Tractus_intestinalis_intestinum_tenue.svg/800px-Tractus_intestinalis_intestinum_tenue.svg.png",
      "nameLat": "intestinum tenue",
      "info": "То́нкая кишка́ — отдел кишечника у позвоночных животных, располагающийся между желудком и толстой кишкой. Тонкая кишка осуществляет основную функцию всасывания питательных веществ из химуса в организме животных. Относительная длина и особенности строения тонкой кишки в значительной степени зависят от типа питания животного"
    },
    {
      "name": "Толстая кишка",
      "img": "https://upload.wikimedia.org/wikipedia/commons/0/01/Dickdarm-Schema.jpg",
      "nameLat": " intestinum crassum",
      "info": "То́лстая кишка́ — нижняя, оконечная часть пищеварительного тракта, а именно нижняя часть кишечника, в которой происходит формирование из пищевой кашицы (химуса) оформленного кала. Является производным задней кишки. Толстая кишка — наиболее широкая часть кишок у млекопитающих, в том числе и человека, располагается в брюшной полости и в полости малого таза, состоит из слепой (caecum), ободочной и прямой кишки."
    },
    {
      "name": "Печень",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/Liver_01_animation1.gif/274px-Liver_01_animation1.gif",
      "nameLat": "jecur",
      "info": "Пе́чень — жизненно важная железа внешней секреции позвоночных животных, в том числе и человека, находящаяся в брюшной полости (полости живота) под диафрагмой и выполняющая большое количество различных физиологических функций. Печень является самой крупной железой позвоночных."
    },
    {
      "name": "Желчный пузырь",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Gallbladder_%28organ%29.png/1024px-Gallbladder_%28organ%29.png",
      "nameLat": "vesica fellea",
      "info": "Желчный пузы́рь является резервуаром для накопления жёлчи, расположен на висцеральной поверхности печени в одноимённой ямке, его части — дно, тело, шейка, переходящая в пузырный проток. Стенка жёлчного пузыря состоит из трёх слоев: соединительнотканного, мышечного и слизистого, имеет мелкие, хаотичные складки, а в шейке и пузырном протоке — спиральную складку"
    },
    {
      "name": "Поджелудочная железа",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Illu_pancrease.svg/1024px-Illu_pancrease.svg.png",
      "nameLat": "pancreas",
      "info": "Поджелу́дочная железа́  — крупный орган пищеварительной системы животных и человека, обладающий внешнесекреторной (экзокринной) и внутрисекреторной (эндокринной) функциями. У рыб поджелудочная железа слабо обособлена, более чёткое выделение в самостоятельный о́рган появляется у амфибий[2]. У птиц и млекопитающих поджелудочную железу огибает двенадцатиперстная кишка."
    },
    {
      "name": "Гортань",
      "img": "https://upload.wikimedia.org/wikipedia/commons/e/ed/Gray951.png",
      "nameLat": "larynx",
      "info": "Горта́нь — участок дыхательной системы, который соединяет глотку с трахеей и содержит голосовой аппарат. Гортань расположена на уровне 4—6 шейных позвонков и соединяется связками с подъязычной костью. Гортань защищает нижние дыхательные пути от попадания инородных частиц."
    },
    {
      "name": "Трахея",
      "img": "https://www.oum.ru/upload/iblock/9d3/9d3e683cc6635d96e4b0b2e7ab3f0505.jpg",
      "nameLat": "от др.-греч. τραχεῖα",
      "info": "Трахе́я — орган позвоночных, в том числе человека, являющийся частью воздухоносных путей; расположен между гортанью и бронхами."
    },
    {
      "name": "Бронхи",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/3D_Medical_Animation_Bronchus_Description.jpg/1024px-3D_Medical_Animation_Bronchus_Description.jpg",
      "nameLat": "bronchus",
      "info": ""
    },
    {
      "name": "Тонкая кишка",
      "img": "https://www.oum.ru/upload/iblock/9d3/9d3e683cc6635d96e4b0b2e7ab3f0505.jpg",
      "nameLat": "vertebra",
      "info": "Бронхи  — ветви дыхательного горла у высших позвоночных (амниот) (в том числе человека). Бронхи составляют воздухоносные пути, в них не идёт газообмен (так называемое анатомическое мёртвое пространство). Их функция заключается в проведении воздушного потока в респираторные отделы (лёгкое), его согревании, увлажнении и очищении."
    },
    {
      "name": "Лёгкие",
      "img": "https://upload.wikimedia.org/wikipedia/commons/6/61/Thorax_Lung_3d_from_ct_scans.jpg",
      "nameLat": "pulmones",
      "info": "Лёгкие — органы воздушного дыхания у всех млекопитающих, птиц, пресмыкающихся, большинства земноводных, а также у некоторых рыб (двоякодышащих, кистепёрых и многопёровых)."
    },
    {
      "name": "Почка",
      "img": "https://upload.wikimedia.org/wikipedia/commons/f/f0/Gray1123.png",
      "nameLat": "ren",
      "info": "По́чка челове́ка — парный фасолевидный орган, очищающий кровь, выполняющий посредством функции мочеобразования регуляцию химического гомеостаза организма. Представляет собой многодолевую многососочковую почку млекопитающего, обычно без внешних признаков дольчатости. Входит в систему органов мочевыделения (мочевыделительную систему). Находятся в поясничной области забрюшинно по обе стороны от позвоночника, по размеру сопоставимы с кулаком человека"
    },
    {
      "name": "Мочеточник",
      "img": "https://api.kramesstaywell.com/Content/6066ca30-310a-4170-b001-a4ab013d61fd/ucr-images-v1/Images/front-view-cross-section-of-kidneys-ureters-and-bladder-left-ureter-is-closed-off-with-urine-backing-up-into-kidney-273420",
      "nameLat": "ureter",
      "info": "Мочето́чник  — полый трубчатый орган, соединяющий почку с мочевым пузырём (у большинства млекопитающих) или клоакой (у птиц, рептилий и земноводных). Мочеточники представляют собой соединительнотканную трубку диаметром 6–8 мм, длиной 30–35 см."
    },
    {
      "name": "Мочевой пузырь",
      "img": "https://api.kramesstaywell.com/Content/6066ca30-310a-4170-b001-a4ab013d61fd/ucr-images-v1/Images/front-view-cross-section-of-kidneys-ureters-and-bladder-left-ureter-is-closed-off-with-urine-backing-up-into-kidney-273420",
      "nameLat": "vesica urinaria",
      "info": "Мочево́й пузы́рь  — непарный полый орган выделительной системы человека, расположенный в малом тазу. Мочевой пузырь выполняет функцию резервуара мочи, из которого она выводится наружу; иными словами, он служит для накопления оттекающей из почек мочи и периодического её выведения через мочеиспускательный канал, регулируемого с помощью детрузора."
    },
    {
      "name": "Репродуктивная система",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Anatomy_of_male_and_female_human_genitalia_-_blanc.png/1024px-Anatomy_of_male_and_female_human_genitalia_-_blanc.png",
      "nameLat": "systemata genitalia",
      "info": "Репродукти́вная систе́ма человека — комплекс органов мужского и женского организмов, которые главным образом, обеспечивают воспроизводство людей (их репродукцию, получение потомства, продолжение рода). К репродуктивной системе мужчин относятся внутренние половые органы яички, семявыносящие протоки, предстательная железа, семенные пузырьки, бульбоуретральные железы, мочеиспускательный канал и наружные половой член, мошонка. У женщин к репродуктивной системе относятся внутренние половые органы яичники, фаллопиевы трубы, матка, влагалище и наружные (вульва): клитор, преддверие влагалища, большие и малые половые губы"
    },
    {
      "name": "Надпочечники",
      "img": "https://upload.wikimedia.org/wikipedia/commons/f/fa/Illu_adrenal_gland-ru.png",
      "nameLat": "glandulae suprarenales",
      "info": "Надпо́чечники  — парные эндокринные железы, расположенные над верхней частью почек позвоночных животных и человека."
    },
    {
      "name": "Щитовидная железа",
      "img": "https://upload.wikimedia.org/wikipedia/commons/0/09/Illu_thyroid_parathyroid_ru.png",
      "nameLat": "glandula thyr(e)oidea",
      "info": "Щитови́дная железа́  — эндокринная железа у позвоночных, хранящая йод и вырабатывающая йодосодержащие гормоны (йодтиронины), участвующие в регуляции обмена веществ и росте отдельных клеток, а также организма в целом — тироксин (тетрайодтиронин, T4) и трийодтиронин (T3). Синтез этих гормонов происходит в эпителиальных фолликулярных клетках, называемых тироцитами. Кальцитонин, пептидный гормон, также синтезируется в щитовидной железе: в парафолликулярных или C-клетках. Он компенсирует износ костей путём встраивания кальция и фосфатов в костную ткань, а также ингибирует образование остеокластов, которые в активированном состоянии могут привести к разрушению костной ткани, и стимулирует функциональную активность и размножение остеобластов. Тем самым участвует в регуляции деятельности этих двух видов образований, именно благодаря гормону новая костная ткань образуется быстрее. Щитовидная железа расположена в шее под гортанью перед трахеей. У людей она имеет форму бабочки и находится на поверхности щитовидного хряща. Имеет фолликулы, которые состоят из внешней и внутренней оболочек, кровеносных сосудов и коллоида."
    },
    {
      "name": "Сердце",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Heart_ru.svg/1024px-Heart_ru.svg.png",
      "nameLat": "cor",
      "info": "Се́рдце cor — полый фиброзно-мышечный орган, обеспечивающий посредством повторных ритмичных сокращений ток крови по кровеносным сосудам. Присутствует у всех живых организмов с развитой кровеносной системой, включая всех позвоночных, в том числе и человека. Сердце позвоночных состоит главным образом из сердечной, эндотелиальной и соединительной ткани. При этом сердечная мышца представляет собой особый вид поперечно-полосатой мышечной ткани, встречающейся исключительно в сердце. Сердце человека, сокращаясь в среднем 72 раза в минуту, на протяжении 66 лет совершит около 2,5 миллиардов сердечных циклов. Масса сердца у человека зависит от пола и обычно достигает 250—320 граммов у женщин и 300—360 граммов у мужчин"
    },
    {
      "name": "Костный мозг",
      "img": "https://www.oum.ru/upload/iblock/9d3/9d3e683cc6635d96e4b0b2e7ab3f0505.jpg",
      "nameLat": "medulla ossium",
      "info": "Костный мозг  — мягкая ткань внутренней полости кости. У людей в костном мозге происходит гемопоэз. Костный мозг составляет в среднем 4 % массы тела человека."
    },
    {
      "name": "Лимфатический узел",
      "img": "https://upload.wikimedia.org/wikipedia/commons/c/cb/Illu_lymph_node_structure_ru.png",
      "nameLat": "nodi lymphatici",
      "info": "Лимфатические узлы (лимфоузлы, лат. nodi lymphatici) — периферический орган лимфатической системы, выполняющий функцию биологического фильтра, через который протекает лимфа, поступающая от органов и частей тела."
    },
    {
      "name": "Селезёнка",
      "img": "https://upload.wikimedia.org/wikipedia/commons/d/d6/Illu_spleen.jpg",
      "nameLat": "splen",
      "info": "Селезёнка — непарный паренхиматозный орган брюшной полости; самый крупный лимфоидный орган у позвоночных. Орган иммунной системы. Имеет форму уплощённой и удлинённой сферы, похож на железу и расположен в левой верхней части брюшной полости, позади желудка"
    },
    {
      "name": "Головной мозг",
      "img": "https://upload.wikimedia.org/wikipedia/commons/9/9d/%D0%9C%D0%BE%D0%B7%D0%B3_%D1%87%D0%B5%D0%BB%D0%BE%D0%B2%D0%B5%D0%BA%D0%B0_%D0%B2_%D0%BC%D0%B5%D0%B4%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%BC_%D1%80%D0%B0%D0%B7%D1%80%D0%B5%D0%B7%D0%B5%2C_%D1%83%D0%BA%D1%80%D1%83%D0%BF%D0%BD%D1%91%D0%BD%D0%BD%D1%8B%D0%B9_%D0%B2%D0%B8%D0%B4_%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%82%D1%83%D1%80_%D0%BC%D0%BE%D0%B7%D0%B3%D0%B0.jpg",
      "nameLat": "encephalon",
      "info": "Головно́й мозг челове́ка — орган центральной нервной системы, состоящей из множества взаимосвязанных между собой нервных клеток и их отростков. Головной мозг человека занимает почти всю полость мозгового отдела черепа, кости которого защищают головной мозг от внешних механических повреждений. В процессе роста и развития головной мозг принимает форму черепа."
    },
    {
      "name": "Спинной мозг",
      "img": "https://upload.wikimedia.org/wikipedia/commons/5/54/Gray_111_-_Vertebral_column-coloured.png",
      "nameLat": "medulla spinalis",
      "info": "Спинно́й мозг  — орган центральной нервной системы позвоночных, расположенный в позвоночном канале. Принято считать, что граница между спинным и головным мозгом проходит на уровне перекреста пирамидных волокон (хотя эта граница весьма условна) или на уровне затылочного отверстия затылочной кости. Внутри спинного мозга имеется полость, называемая центральным каналом (лат. canalis centralis) который заполнен спинномозговой жидкостью. Спинной мозг защищён мягкой, паутинной и твёрдой мозговой оболочкой. Пространства между оболочками и спинномозговым каналом заполнены спинномозговой жидкостью. Твёрдая мозговая оболочка состоит из висцерального и париетального отдела. Пространство между висцеральной и париетальной твёрдыми мозговыми оболочками называется эпидуральным пространством и заполнено жировой тканью и венозной сетью."
    },
    {
      "name": "Нерв",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/1319_Nerve_StructureN.jpg/800px-1319_Nerve_StructureN.jpg",
      "nameLat": "nervus",
      "info": "Нерв  — составная часть нервной системы; покрытая оболочкой структура, состоящая из сплетения пучков нервных волокон (главным образом, представленных аксонами нейронов и поддерживающей их нейроглии), обеспечивающая передачу сигналов между головным и спинным мозгом и органами. Совокупность всех нервов организма образует периферическую нервную систему. Соседние нервы могут образовывать нервные сплетения. Крупные нервы называются нервными стволами. Дальше от мозга нервы разветвляются, в органах и тканях в конце концов распадаются на отдельные волокна, крайние точки которых являются нервными окончаниями. Один и тот же нерв у разных людей иннервирует соответствующие зоны разных размеров, аналогично различаются и области перекрытия зон иннервации"
    },
    {
      "name": "Скелет",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Human_skeleton_front_ru.svg/436px-Human_skeleton_front_ru.svg.png",
      "nameLat": "др.-греч. σκελετος — «высушенный»",
      "info": "Скеле́т челове́ка — совокупность костей человеческого организма, пассивная часть опорно-двигательного аппарата. Служит опорой мягким тканям, точкой приложения мышц, вместилищем и защитой внутренних органов. Костная ткань скелета развивается из мезенхимы. Скелет взрослого человека состоит примерно из 206 костей. Почти все они объединяются в единое целое с помощью суставов, связок и других соединений. При рождении человеческий скелет состоит более чем из 300 костей; число костей в зрелом возрасте снижается до 205—208, так как некоторые кости срастаются вместе, преимущественно кости черепа, таза и позвоночника"
    },
    {
      "name": "Скелетная мышечная ткань",
      "img": "https://upload.wikimedia.org/wikipedia/commons/7/73/Muskelstruktur.png",
      "nameLat": "muscularis skeletalis",
      "info": "Скеле́тная (поперечнополоса́тая) мы́шечная ткань  — упругая, эластичная ткань, способная сокращаться под влиянием нервных импульсов: один из типов мышечной ткани. Образует скелетную мускулатуру человека и животных, предназначенную для выполнения различных действий: движения тела, сокращения голосовых связок, дыхания. Мышцы состоят на 70—75 % из воды."
    },
    {
      "name": "Артерия",
      "img": "https://www.oum.ru/upload/iblock/9d3/9d3e683cc6635d96e4b0b2e7ab3f0505.jpg",
      "nameLat": "от греч. ἀρτηρία",
      "info": "Арте́рии — кровеносные сосуды, несущие кровь от сердца к органам, в отличие от вен, в которых кровь движется к сердцу («центрипетально»)."
    },
    {
      "name": "Вена",
      "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSoI0JfcbIG7cVB_XVS0a9CWFWhDMq48wvVsQ&s",
      "nameLat": "vena",
      "info": "Ве́на — кровеносный сосуд, по которому кровь движется к сердцу. Вены получают кровь из посткапиллярных венул. Вены объединяются в венозную систему, часть сердечно-сосудистой системы. Сосуды, по которым кровь течёт от сердца, называются артериями."
    },
    {
      "name": "Капилляр",
      "img": "https://upload.wikimedia.org/wikipedia/commons/b/ba/Illu_capillary_ru.jpg",
      "nameLat": "capillaris",
      "info": "Капилля́р  является самым тонким сосудом в организме человека и других животных. Средний диаметр капилляра составляет 5—10 мкм. Соединяя артерии и вены, он участвует в обмене веществ между кровью и тканями."
    }
    
  ]
}