{
  "Organs": [
    {
      "name": "Кожа",
      "img": "https://sun6-22.userapi.com/impg/X50d1lW5248exQBBTEzrT4ncwULpvc1hHL8O1A/b1SLJ-Vk4xc.jpg?size=604x469&quality=96&sign=bc11e71106712b47c97171ca471722ba&type=album",
      "nameLat": "cutis",
      "info": "Кожа  — наружный покров тела. Она защищает тело от широкого спектра внешних воздействий, участвует в дыхании, терморегуляции, обменных и многих других процессах. Кроме того, кожа представляет собой массивное рецептивное поле различных видов поверхностной чувствительности (боли, давления, температуры). Кожа является самым большим по площади органом. Площадь кожи у взрослого человека достигает 1,5-1,6 м², масса 4-6 %, а вместе с подкожной клетчаткой («гиподермой») 16-17 % от общей массы тела. Толщина кожи человека в зависимости от участка тела: дермы — 0,5-5 мм, эпидермиса — 35 мкм — 1,5 мм. Кожа является органом одного из 5 чувств — осязания."
    },
    {
      "name": "Ухо",
      "img": "https://studarium.ru/public/img/articles/max/1050.jpg",
      "nameLat": "auris",
      "info": "Ухо человека — это сложный орган, который обеспечивает не только слух, но и важен для поддержания равновесия. Ухо делится на три основные части: внешнее ухо, среднее ухо и внутреннее ухо. Нервные импульсы из улитки передаются в слуховой нерв, который переносит информацию в мозг, где она интерпретируется как звук. Вестибулярный аппарат также отправляет информацию в мозг, помогая поддерживать баланс и координацию движений. Ухо также имеет защитные механизмы, такие как выработка ушной серы, которая предотвращает попадание пыли и микроорганизмов в ушной канал. Кроме того, евстахиева труба соединяет среднее ухо с носоглоткой и помогает уравнивать давление воздуха по обе стороны барабанной перепонки."
    },
    {
      "name": "Глаз",
      "img": "https://chzs.ru/wp-content/uploads/b/0/d/b0df65d092ae681e2e8f8f1849ff79d6.jpeg",
      "nameLat": "oculus",
      "info": "Глаз человека — это сложный орган зрения, который позволяет нам воспринимать окружающий мир в виде изображений. Глаз человека способен адаптироваться к различным уровням освещения, фокусироваться на объектах на разном расстоянии и воспринимать цвета. Зрение — это результат сложного взаимодействия между глазом и мозгом, где происходит обработка и интерпретация визуальной информации. Правильный уход за глазами и регулярные проверки зрения у специалиста помогают поддерживать здоровье глаз и предотвращать заболевания."
    },
    {
      "name": "Нос",
      "img": "https://studarium.ru/public/img/articles/863.jpg",
      "nameLat": "nasus",
      "info": "Нос человека — это не только важный орган обоняния, но и часть дыхательной системы. Нос также играет роль в защите организма от болезнетворных микроорганизмов и частиц пыли благодаря слизи и ресничкам, которые задерживают и удаляют их из вдыхаемого воздуха. Кроме того, нос участвует в процессе говорения, изменяя характеристики звуков. Правильный уход за носом, включая регулярное увлажнение и очищение, может помочь предотвратить заболевания и поддерживать нормальное функционирование дыхательной и обонятельной систем."
    },
    {
      "name": "Рот",
      "img": "https://studarium.ru/public/img/articles/2035.jpg",
      "nameLat": "cavum oris",
      "info": "Рот человека — это начальный отдел пищеварительной системы, который выполняет множество функций, включая прием пищи, ее механическую обработку, восприятие вкуса и участие в процессе говорения. Рот также является важным индикатором общего состояния здоровья, так как многие заболевания могут проявляться изменениями в полости рта. Правильный уход за ротовой полостью, включая регулярную чистку зубов и посещение стоматолога, способствует поддержанию здоровья не только рта, но и всего организма."
    },
    {
      "name": "Язык",
      "img": "https://studarium.ru/public/img/articles/835.jpg",
      "nameLat": "lingua",
      "info": "Язык человека — это многофункциональный орган, который играет ключевую роль в различных процессах, включая вкус, жевание, глотание и речь. Здоровье языка может быть индикатором общего состояния здоровья, и любые изменения во внешнем виде или ощущениях на языке могут указывать на необходимость медицинской консультации. Регулярная чистка языка и зубов помогает поддерживать гигиену полости рта и здоровье языка."
    },
    {
      "name": "Зубы",
      "img": "https://studarium.ru/public/img/articles/2037.jpg",
      "nameLat": "dens (dentis)",
      "info": "Зубы — органы в ротовой полости человека, служащие для первичной механической обработки пищи. В норме у человека от 28 до 32 зубов (отсутствие зубов мудрости является вариантом нормы: зубы мудрости - рудименты). Первый комплект зубов человека называется - молочные зубы, с 6-7 лет до 12-13 они заменяются постоянными зубами. Зубная формула человека записывается 2123. Такая формула означает, что на одной половине (!) челюсти находятся 2 резца, 1 клык, 2 малых коренных зуба (премоляра) и 3 больших коренных зуба (моляра - от лат. molares - коренные)."
    },
    {
      "name": "Слюнные железы",
      "img": "https://studarium.ru/public/img/articles/834.jpg",
      "nameLat": "glandulae salivariae",
      "info": "У человека имеется 3 пары крупных слюнных желез: околоушная, подчелюстная и подъязычная, выделяющие секрет - слюну. Помимо механической обработки, пища в ротовой полости обрабатывается ферментами, содержащимися в секрете слюнных желез: амилазой и мальтазой. Они гидролизуют углеводы, содержащиеся во рту, к примеру, амилаза расщепляет крахмал до олигосахаридов различной длины. Секрет слюнных желез содержит муцин - слизистый компонент, который способствует образованию пищевого комка. Важно помнить, что ротовая полость контактирует с внешней средой, и сюда постоянно попадают микробы: вирусы, бактерии. Для нейтрализации микробов в слюне имеется лизоцим - бактерицидное вещество."
    },
    {
      "name": "Глотка",
      "img": "https://sostavproduktov.ru/sites/default/files/pictures/pishevarenie/sviaz_pishevoda_i_dyhatelnyh_putey_cheloveka.jpg",
      "nameLat": "pharynx",
      "info": "Глотка — это мышечный трубчатый орган, который играет важную роль в дыхательной и пищеварительной системах человека. Глотка работает скоординированно с другими частями дыхательной и пищеварительной систем, чтобы обеспечить бесперебойное дыхание и глотание. Заболевания глотки, такие как фарингит, могут вызывать дискомфорт и требуют своевременного лечения. Поддержание здоровья глотки важно для общего благополучия человека."
    },
    {
      "name": "Пищевод",
      "img": "https://static.tildacdn.com/tild3136-3539-4563-a562-633565306133/skhema-pishchevoda.jpg",
      "nameLat": "oesophagus",
      "info": "Пищевод — это мышечная трубка, соединяющая глотку с желудком и играющая важную роль в процессе пищеварения. Пищевод обычно имеет длину около 25 см и располагается между глоткой и желудком. Заболевания пищевода, такие как эзофагит, гастроэзофагеальная рефлюксная болезнь (ГЭРБ) и барреттов пищевод, могут вызывать болезненные симптомы и требуют медицинского вмешательства. Правильное питание и здоровый образ жизни способствуют поддержанию здоровья пищевода и всей пищеварительной системы."
    },
    {
      "name": "Тонкая кишка",
      "img": "https://cf.ppt-online.org/files1/slide/l/LuSfDWVlxyqeZsbHjhrmQPaY2tc8gdkvoUXMJnpCEF/slide-23.jpg",
      "nameLat": "intestinum tenue",
      "info": "Тонкая кишка — это важный орган пищеварительной системы, который играет ключевую роль в процессе переваривания пищи и всасывания питательных веществ. Тонкая кишка человека может достигать длины от 6 до 7 метров у взрослого человека, что делает её самым длинным отделом пищеварительного тракта. Она состоит из трех основных разделов — двенадцатиперстной кишки, тощей кишки и подвздошной кишки. Основная функция тонкой кишки — переваривание пищи и абсорбция питательных веществ. Это достигается благодаря ферментам, выделяемым поджелудочной железой и желчью из печени."
    },
    {
      "name": "Желудок",
      "img": "https://klev.club/uploads/posts/2023-10/1698703647_klev-club-p-kartinki-zheludok-cheloveka-15.jpg",
      "nameLat": "ventriculum",
      "info": "Желудок человека — это расширенный участок пищеварительного тракта, который выполняет ключевые функции в процессе переваривания пищи. Желудок находится в верхней части брюшной полости, преимущественно под диафрагмой. Желудок служит резервуаром для хранения пищи, где она частично переваривается перед тем, как попасть в кишечник. Он также выделяет желудочный сок, содержащий пепсин и соляную кислоту, которые помогают расщеплять белки. Заболевания желудка, такие как гастрит, язва желудка и рак желудка, могут серьезно повлиять на здоровье и требуют внимания со стороны медицинских специалистов. Правильное питание и избегание вредных привычек, таких как курение и чрезмерное употребление алкоголя, могут помочь поддерживать здоровье желудка."
    },
    {
      "name": "Толстая кишка",
      "img": "https://medical-physiology.ru/images/DIGESTION/colon.jpg",
      "nameLat": "intestinum crassum",
      "info": "Толстая кишка — это последний отдел пищеварительной системы человека, который играет важную роль в процессе усвоения воды и электролитов, а также в формировании и выведении каловых масс. Толстая кишка имеет примерно 1,5 метра в длину, что значительно короче тонкой кишки. Она состоит из нескольких частей: слепой кишки с аппендиксом (червеобразным отростком), ободочной кишки (восходящей, поперечной, нисходящей и сигмовидной) и прямой кишки. Основная функция толстой кишки — абсорбция воды и минеральных солей из пищевых остатков, что приводит к формированию кала. Также толстая кишка участвует в процессах ферментации, выполняемых кишечной микрофлорой. Толстая кишка имеет более толстые стенки, чем тонкая кишка, и отличается меньшей площадью всасывания, поскольку основная часть питательных веществ уже усвоена на предыдущих этапах пищеварения. Однако её роль в поддержании водно-электролитного баланса и здоровья микрофлоры крайне важна для общего состояния организма."
    },
    {
      "name": "Печень",
      "img": "http://otpsoriaz.ru/wp-content/uploads/2018/11/pechen-1.png",
      "nameLat": "jecur",
      "info": "Печень — это жизненно важный орган в пищеварительной системе человека, выполняющий множество функций, включая детоксикацию, синтез белков и производство химических веществ, необходимых для пищеварения. Печень находится в правом верхнем квадранте живота под диафрагмой. Она состоит из двух основных долей, которые далее делятся на меньшие сегменты. Печень участвует в метаболизме углеводов, жиров и белков, регулирует уровень глюкозы в крови, вырабатывает желчь для эмульгирования жиров, нейтрализует токсины и метаболизирует лекарства. Существует множество заболеваний печени, включая гепатит, цирроз, жировую болезнь печени и рак печени. Печень также играет роль в иммунной системе, фильтруя кровь и удаляя из неё микроорганизмы и другие чужеродные вещества. Она является крупнейшим внутренним органом и выполняет более 500 различных функций, что делает её незаменимой для поддержания здоровья и гомеостаза в организме."
    },
    {
      "name": "Желчный пузырь",
      "img": "https://spravki1.ru/wp-content/uploads/2019/09/zpkwpuch.jpg",
      "nameLat": "vesica fellea",
      "info": "Желчный пузырь — это небольшой орган, расположенный под печенью в правом верхнем квадранте брюшной полости. Он выполняет важную функцию в процессе пищеварения, аккумулируя и концентрируя желчь, которую производит печень. Основная функция желчного пузыря — хранение желчи, которая необходима для эмульгирования и переваривания жиров в тонком кишечнике. Когда пища, содержащая жиры, попадает в тонкий кишечник, желчный пузырь сокращается и выделяет желчь в кишечник. Желчный пузырь имеет грушевидную форму и состоит из дна, тела и шейки, которая переходит в желчный проток. Одной из наиболее распространенных проблем, связанных с желчным пузырем, являются желчные камни. Они образуются, когда вещества в желчи, такие как холестерин или билирубин, кристаллизуются. Желчный пузырь играет важную роль в пищеварении, но люди могут жить без него. В случае его удаления, желчь из печени будет напрямую поступать в тонкий кишечник. После холецистэктомии большинство людей могут возвращаться к нормальной жизни без значительных изменений в диете или образе жизни."
    },
    {
      "name": "Поджелудочная железа",
      "img": "https://medical-physiology.ru/images/DIGESTION/pancreas_2.jpg",
      "nameLat": "pancreas",
      "info": "Поджелудочная железа — это жизненно важный орган, расположенный в брюшной полости за желудком. Она играет ключевую роль в пищеварительной и эндокринной системах. Поджелудочная железа выполняет две основные функции: экзокринную и эндокринную. Экзокринная функция заключается в производстве пищеварительных ферментов, которые помогают расщеплять белки, жиры и углеводы в тонком кишечнике. Эндокринная функция связана с выработкой гормонов, таких как инсулин и глюкагон, которые регулируют уровень сахара в крови. Поджелудочная железа состоит из головки, тела и хвоста. Головка прилегает к двенадцатиперстной кишке, тело лежит поперек задней стенки живота, а хвост достигает селезенки. Поджелудочная железа имеет сложную структуру и выполняет множество функций, важных для поддержания здоровья человека."
    },
    {
      "name": "Гортань",
      "img": "https://chzs.ru/wp-content/uploads/2/3/7/237824ca04ce4f0f0a176ac2ba627289.jpeg",
      "nameLat": "larynx",
      "info": "Гортань — это орган в верхней части дыхательного пути, который играет ключевую роль в дыхании, голосообразовании и защите нижних дыхательных путей. Гортань не только обеспечивает прохождение воздуха в легкие и из них, но и содержит голосовые связки, которые вибрируют, создавая звуки при говорении. Кроме того, гортань выполняет защитную функцию, предотвращая попадание пищи и жидкости в дыхательные пути при глотании. Гортань состоит из скелета, образованного хрящами, соединенными сухожилиями и мышцами. Основные хрящи включают щитовидный, кольцевидный и аритеноидный хрящи. Расположенные внутри гортани, голосовые связки — это складки слизистой оболочки, которые могут сближаться и расходиться, изменяя тем самым тон и громкость звука."
    },
    {
      "name": "Трахея",
      "img": "https://papik.pro/uploads/posts/2023-01/1674226269_papik-pro-p-risunok-trakheya-8.jpg",
      "nameLat": "trachea",
      "info": "Трахея, также известная как дыхательное горло, является важной частью дыхательной системы человека. Она соединяет гортань с бронхами и служит основным воздухопроводящим путем, по которому воздух движется в легкие и из них при дыхании. Трахея представляет собой трубку длиной около 10-15 см у взрослого человека, которая состоит из 15-20 С-образных хрящевых колец, соединенных между собой гибкой тканью. Это обеспечивает одновременно прочность и гибкость трахеи. Она начинается ниже гортани и продолжается вниз до уровня грудины, где она делится на два главных бронха, по одному на каждое легкое. Трахея играет центральную роль в дыхательной системе, обеспечивая бесперебойное поступление воздуха в легкие и поддержание жизненно важных функций организма."
    },
    {
      "name": "Бронхи",
      "img": "https://papik.pro/uploads/posts/2023-02/1675815179_papik-pro-p-risunok-bronkhialnoe-derevo-18.jpg",
      "nameLat": "bronchus",
      "info": "Бронхи — это основные дыхательные пути, которые отходят от трахеи и ведут в легкие. Они делятся на две основные ветви, известные как правый и левый главные бронхи, соответствующие каждому легкому. Правый бронх короче и шире, чем левый, и более вертикален. От главных бронхов отходят более мелкие бронхиальные ветви, образуя сложную сеть, называемую бронхиальным деревом. Бронхи транспортируют воздух от трахеи к легким, где происходит газообмен. Внутренняя поверхность бронхов выстлана слизистой оболочкой, которая увлажняет и нагревает вдыхаемый воздух. Слизистая оболочка бронхов содержит реснички, которые двигаются волнообразно, перемещая слизь и захваченные в ней частицы к горлу, где они могут быть проглочены или выкашляны. Здоровье бронхов имеет важное значение для обеспечения эффективного дыхания и предотвращения респираторных заболеваний."
    },
    {
      "name": "Позвонок",
      "img": "https://kartinkof.club/uploads/posts/2023-05/1683603955_kartinkof-club-p-pozvonki-kartinki-anatomiya-5.jpg",
      "nameLat": "vertebra",
      "info": "Позвонок человека, или позвоночник, является основой скелета и играет ключевую роль в поддержании тела и защите спинного мозга. Позвоночник состоит из 33 позвонков, которые делятся на пять областей: шейный, грудной, поясничный, крестцовый и копчиковый. Межпозвоночные диски и суставы обеспечивают гибкость позвоночника, позволяя телу сгибаться и поворачиваться. Позвоночный канал, образованный позвонками, защищает спинной мозг от повреждений. Позвоночник также служит точкой прикрепления для рёбер и мышц спины, играя важную роль в движении и стабильности тела. Позвоночник человека уникален тем, что обеспечивает как прочность, так и гибкость, что позволяет выполнять широкий спектр движений, в то же время защищая одну из самых важных структур организма — спинной мозг."
    },
    {
      "name": "Лёгкие",
      "img": "https://cf.ppt-online.org/files/slide/e/Ey7t2lg5T6xAMHnGXiIdaYvRChUoc9ZkzVBsmS/slide-10.jpg",
      "nameLat": "pulmones",
      "info": "Легкие человека — это парные органы дыхательной системы, которые играют центральную роль в процессе газообмена. Основная функция легких — обмен газов, то есть поглощение кислорода из воздуха и выведение углекислого газа из крови. Легкие состоят из множества дыхательных путей, включая бронхи и бронхиолы, которые ведут к альвеолам — мелким воздушным мешочкам, где и происходит газообмен. У взрослого человека правое легкое обычно больше и делится на три доли, в то время как левое легкое делится на две доли и немного меньше из-за размещения сердца. Легкие имеют двойное кровоснабжение: системное (через бронхиальные артерии) и легочное (через легочные артерии). В процессе дыхания диафрагма и межреберные мышцы помогают изменять объем грудной клетки, создавая отрицательное давление, которое приводит к вдоху воздуха. Легкие также играют роль в регуляции pH крови и выполняют некоторые метаболические функции. Здоровье легких критически важно для общего благополучия человека, и их функция может быть нарушена различными заболеваниями, такими как астма, бронхит, пневмония и рак легких."
    },
    {
      "name": "Почка",
      "img": "https://studarium.ru/public/img/articles/935.jpg",
      "nameLat": "ren",
      "info": "Почки — это жизненно важные органы, выполняющие множество функций, необходимых для поддержания здоровья человека. Основная функция почек — фильтрация крови для удаления отходов и лишней жидкости, образующих мочу. Они также регулируют баланс электролитов, кислотно-щелочное равновесие и артериальное давление, а также вырабатывают гормоны, важные для костного метаболизма и кроветворения. У взрослого человека обычно две почки, расположенные по обе стороны от позвоночника, примерно на уровне поясницы. Каждая почка имеет форму боба и размером примерно с кулак. Почки имеют богатое кровоснабжение, с каждой стороны к ним подходит почечная артерия, а отток крови осуществляется через почечные вены."
    },
    {
      "name": "Мочеточник",
      "img": "https://ogastrite.ru/wp-content/uploads/2017/12/prichiny-gidronefroza-levoj-pochki.jpg",
      "nameLat": "ureter",
      "info": "Мочеточники — это пара трубчатых органов, которые играют важную роль в выведении мочи из почек в мочевой пузырь. Основная функция мочеточников — транспортировка мочи от почек к мочевому пузырю. Это происходит благодаря перистальтическим движениям стенок мочеточников. Каждый мочеточник имеет длину от 25 до 30 см и диаметр около 3-4 мм. Они начинаются от почечной лоханки и спускаются вниз к мочевому пузырю. Мочеточники проходят за брюшиной (ретроперитонеально) и входят в мочевой пузырь снизу. В месте входа в мочевой пузырь есть клапаны, которые предотвращают обратный ток мочи в почки."
    },
    {
      "name": "Мочевой пузырь",
      "img": "https://urologorlov.ru/images/omp-ris-2.jpg",
      "nameLat": "vesica urinaria",
      "info": "Мочевой пузырь — это полый мышечный орган в нижней части живота, который служит резервуаром для хранения мочи до момента её выведения из организма. Мочевой пузырь имеет форму обратной груши и состоит из нескольких слоёв, включая слизистую оболочку, мышечный слой и внешнюю серозную оболочку. В среднем мочевой пузырь взрослого человека может вмещать от 300 до 500 мл мочи, но это количество может варьироваться в зависимости от индивидуальных особенностей. Основная функция мочевого пузыря — накопление мочи, которая поступает из мочеточников, и её периодическое выведение через уретру. Мышцы мочевого пузыря, известные как детрузор, сокращаются для выталкивания мочи, в то время как сфинктеры уретры помогают контролировать процесс мочеиспускания."
    },
    {
      "name": "Репродуктивная система",
      "img": "https://i.pinimg.com/originals/be/1c/5d/be1c5d8712a4bfb6c172e8a389b7a999.png",
      "nameLat": "systemata genitalia",
      "info": "Репродуктивная система человека состоит из внутренних и внешних органов, которые работают вместе для обеспечения возможности размножения. Мужская репродуктивная система: Яички: Производят сперматозоиды и тестостерон. Семявыносящие пути: Транспортируют сперматозоиды из яичек. Предстательная железа и семенные пузырьки: Производят жидкость, которая питает и транспортирует сперматозоиды. Пенис: Служит для введения спермы в женскую репродуктивную систему. Женская репродуктивная система: Яичники: Производят яйцеклетки и гормоны эстроген и прогестерон. Фаллопиевы трубы: Транспортируют яйцеклетку из яичника в матку. Матка: Место имплантации и развития эмбриона. Влагалище: Служит для приема спермы, а также является родовым каналом."
    },
    {
      "name": "Надпочечники",
      "img": "https://chzs.ru/wp-content/uploads/c/1/3/c136ac8a32cc7aba3d2fcdaff7a48f26.jpeg",
      "nameLat": "glandulae suprarenales",
      "info": "Надпочечники — это парные эндокринные железы, расположенные над верхними полюсами почек. Каждый надпочечник состоит из двух основных частей: коркового вещества снаружи и мозгового вещества внутри. Корковое вещество производит стероидные гормоны, такие как кортизол, альдостерон и половые гормоны. Мозговое вещество вырабатывает адреналин и норадреналин, которые помогают организму реагировать на стресс. Надпочечники играют важную роль в регулировании метаболизма, иммунной системы, кровяного давления и реакции организма на стресс. Эти железы, хотя и небольшие по размеру, выполняют множество жизненно важных функций и влияют на работу различных систем организма."
    },
    {
      "name": "Щитовидная железа",
      "img": "https://endo-krd.ru/wp-content/uploads/2020/11/shhitovidka_1.jpg",
      "nameLat": "glandula thyr(e)oidea",
      "info": "Щитовидная железа — это небольшая железа в форме бабочки, расположенная на передней стороне шеи, ниже гортани. Она вырабатывает тироксин (T4) и трийодтиронин (T3), которые регулируют метаболизм, температуру тела, рост и развитие. Гормоны щитовидной железы участвуют в регулировании скорости метаболических процессов в организме. Также они воздействуют на сердце, мышцы, кости и холестерин. У щитовидной железы есть два основных типа клеток: фолликулярные клетки, которые производят T4 и T3, и парафолликулярные клетки (или клетки C), которые производят кальцитонин, гормон, участвующий в регулировании уровня кальция в крови."
    },
    {
      "name": "Сердце",
      "img": "https://www.oum.ru/upload/iblock/5e9/5e9edd3c0fe38eef52fbdf8f1314f0dc.jpg",
      "nameLat": "cor",
      "info": "Сердце человека — это жизненно важный орган, который работает как насос, обеспечивая циркуляцию крови по всему телу. Оно находится в грудной полости, за грудиной и между легкими. В среднем его размер сопоставим с размером кулака взрослого человека. Сердце состоит из четырех камер — двух предсердий (верхние камеры) и двух желудочков (нижние камеры). Предсердия принимают кровь, а желудочки её выталкивают. Между предсердиями и желудочками расположены клапаны (митральный и трехстворчатый), которые предотвращают обратный ток крови. Есть также аортальный и легочный клапаны между желудочками и артериями. Сердце имеет собственную систему проводимости, включающую синоатриальный узел, атриовентрикулярный узел, пучок Гиса и волокна Пуркинье, которые регулируют сердечный ритм. Коронарные артерии обеспечивают кровоснабжение самого сердца."
    },
    {
      "name": "Костный мозг",
      "img": "https://studarium.ru/public/img/articles/799.jpg",
      "nameLat": "medulla ossium",
      "info": "Костный мозг — это губчатая ткань, находящаяся внутри костей. Он отвечает за производство кровяных клеток. Красный костный мозг производит эритроциты, лейкоциты и тромбоциты. Лейкоциты, производимые в костном мозге, играют ключевую роль в иммунной системе, защищая организм от инфекций. Желтый костный мозг содержит жировые клетки, которые служат источником энергии. Костный мозг можно разделить на два типа: Красный костный мозг: Активен в производстве кровяных клеток и находится в плоских костях, таких как грудина, ребра, череп и тазовые кости, а также в концах длинных костей. Желтый костный мозг: В основном состоит из жировых клеток и находится в центральных полостях длинных костей. С возрастом количество красного костного мозга уменьшается, и его замещает желтый костный мозг. Тем не менее, при определенных условиях, таких как значительная потеря крови или анемия, желтый костный мозг может преобразовываться обратно в красный для увеличения производства кровяных клеток."
    },
    {
      "name": "Лимфатический узел",
      "img": "https://studarium.ru/public/img/articles/905.jpg",
      "nameLat": "nodi lymphatici",
      "info": "Лимфатические узлы — это небольшие, бобовидные структуры, которые являются частью лимфатической системы человека. Они фильтруют лимфу — жидкость, содержащую белки, соли, глюкозу, жиры, воду, разрушенные клетки и микроорганизмы. В лимфатических узлах происходит производство лимфоцитов, которые борются с инфекциями. Они служат домом для лимфоцитов и макрофагов, которые могут быть активированы при обнаружении чужеродных агентов. Лимфатические узлы расположены по всему телу, включая шею, подмышки и пах. При инфекции или заболевании они могут увеличиваться в размерах, что является сигналом активации иммунной системы."
    },
    {
      "name": "Селезёнка",
      "img": "https://medportal.ru/pictures/article/4b7331a1-127c-418a-aade-df2ada4681e0/big.jpg",
      "nameLat": "splen",
      "info": "Селезенка — это орган, играющий важную роль в иммунной системе человека и кроветворении. Она находится в левом верхнем квадранте брюшной полости, рядом с желудком и под ребрами. Селезенка фильтрует кровь, удаляя старые и поврежденные эритроциты. Она также участвует в иммунной реакции, производя лимфоциты и помогая в борьбе с инфекциями. Селезенка действует как резервуар для крови, который может быть использован в случае кровопотери. В некоторых случаях, например, при некоторых заболеваниях, селезенка может взять на себя функцию кроветворения. Селезенка не является жизненно необходимым органом, и человек может жить без нее, хотя это может повлиять на его способность справляться с некоторыми инфекциями и другими функциями крови. В случае определенных заболеваний, таких как травмы или заболевания крови, селезенку могут удалить хирургическим путем в процедуре, называемой спленэктомией."
    },
    {
      "name": "Головной мозг",
      "img": "https://cf2.ppt-online.org/files2/slide/5/5NUPGpDaSfETRLWtlH9keAczwVCOryxsi7nZgM1Yq/slide-32.jpg",
      "nameLat": "encephalon",
      "info": "Головной мозг человека — это центральный орган нервной системы, расположенный в черепе. Он отвечает за интерпретацию сенсорной информации, регулирование телесных функций и координацию поведения. Он состоит из двух полушарий, каждое из которых управляет противоположной стороной тела. Он разделен на четыре основных доли: лобная, теменная, затылочная и височная. Лобная доля отвечает за планирование, решение проблем, эмоциональное выражение и двигательную активность. Теменная доля обрабатывает сенсорную информацию, такую как ощущение прикосновения, давления и боли. Затылочная доля связана с обработкой визуальной информации. Височная доля важна для обработки слуховой информации и памяти. Головной мозг защищен черепом, мозговыми оболочками и цереброспинальной жидкостью, которая действует как амортизатор."
    },
    {
      "name": "Спинной мозг",
      "img": "https://studarium.ru/public/img/articles/max/1002.jpg",
      "nameLat": "medulla spinalis",
      "info": "Спинной мозг — это длинный, тонкий, трубчатый орган, состоящий из нервной ткани, который простирается от мозга вниз по позвоночному каналу. Он является основным путем передачи сообщений между головным мозгом и остальной частью тела. Спинной мозг содержит нейронные цепи, необходимые для выполнения рефлексов, которые являются автоматическими ответами на стимулы. Спинной мозг интегрирует сенсорную информацию, которую он получает, и может генерировать ответные реакции через моторные нейроны. Центральный канал, заполненный спинномозговой жидкостью, которая защищает и питает мозг. Белое вещество, состоящее из миелинизированных нервных волокон, которые передают электрические импульсы вверх и вниз по спинному мозгу. Серое вещество, содержащее нейронные тела клеток, которые обрабатывают и интегрируют информацию. Спинной мозг делится на четыре основных отдела: шейный, грудной, поясничный, крестцовый. Повреждение спинного мозга может привести к серьезным последствиям, включая паралич и потерю чувствительности ниже уровня травмы. Восстановление после таких травм часто сложно и требует комплексного подхода, включая реабилитацию и, в некоторых случаях, хирургическое вмешательство."
    },
    {
      "name": "Нерв",
      "img": "https://helpiks.org/helpiksorg/baza8/58408170697.files/image006.jpg",
      "nameLat": "nervus",
      "info": "Нервы человека — это волокна, которые передают электрические сигналы между головным и спинным мозгом и остальными частями тела. Они состоят из множества нервных волокон, окруженных защитной оболочкой. Они могут быть чувствительными (передают информацию от тела к мозгу) или двигательными (передают команды от мозга к мышцам). Нервы контролируют все, от простых рефлексов до сложных мыслительных процессов, обеспечивая связь между мозгом и телом. Нервные волокна могут восстанавливаться после повреждения, но этот процесс медленный и может быть не полным. Нервная система человека — это сложная и хорошо организованная сеть, которая играет жизненно важную роль в поддержании функций организма и взаимодействии с окружающей средой."
    },
    {
      "name": "Скелет",
      "img": "https://kartinki.pics/uploads/posts/2022-03/thumbs/1646555575_4-kartinkin-net-p-kosti-cheloveka-kartinki-4.jpg",
      "nameLat": "skeleton",
      "info": "Скелет человека — это внутренний каркас тела, состоящий из костей и других соединительных тканей, который поддерживает и защищает различные органы тела. Взрослый человек обычно имеет 206 костей, в то время как новорожденные имеют около 270 костей, многие из которых со временем срастаются. Скелет делится на две основные части: осевой скелет, включающий череп, позвоночник и грудную клетку, и аппендикулярный скелет, состоящий из конечностей и таза. Кости скелета выполняют несколько функций, включая поддержку тела, защиту внутренних органов, обеспечение движения в сочетании с мышцами, хранение минералов и производство кровяных клеток в костном мозге."
    },
    {
      "name": "Скелетная мышечная ткань",
      "img": "http://diary-workout.ru/app/template/images/content/stroenie-myshechnoj-tkani.jpg",
      "nameLat": "muscularis skeletalis",
      "info": "Скелетная мышечная ткань человека, также известная как поперечнополосатая мышечная ткань, отвечает за движения скелета. Скелетные мышцы состоят из длинных и тонких клеток, называемых мышечными волокнами. Каждое волокно содержит множество мельчайших структур, называемых миофибриллами, которые содержат актин и миозин — белки, отвечающие за сокращение мышц. Каждое мышечное волокно иннервируется моторным нейроном, который передает сигналы от мозга и спинного мозга, вызывая сокращение мышцы. Сокращение мышцы происходит благодаря слайдинг-филаментной модели, где актиновые и миозиновые филаменты скользят друг относительно друга, укорачивая мышечное волокно. Для сокращения мышц требуется энергия, которая высвобождается при расщеплении АТФ (аденозинтрифосфата). Мышцы также могут использовать гликоген, запасенный в мышцах, для получения энергии. Существуют разные типы скелетных мышечных волокон, включая медленно сокращающиеся (тип I) и быстро сокращающиеся (тип II). Медленно сокращающиеся волокна более устойчивы к утомлению и используются для длительных, но неинтенсивных усилий, в то время как быстро сокращающиеся волокна используются для коротких, интенсивных усилий."
    },
    {
      "name": "Артерия",
      "img": "https://doctorsveta.com/uploads/fd00e96c68b7268ed129e450acca87f40d66996f.png",
      "nameLat": "arteriae",
      "info": "Артерии — это кровеносные сосуды, которые переносят кровь от сердца к различным тканям тела. Они имеют три слоя: внутренний (интима), средний (медиа) и внешний (адвентиция). Средний слой содержит гладкие мышечные волокна, которые помогают регулировать давление и распределение крови. Основная функция артерий — доставлять насыщенную кислородом кровь от сердца к органам и тканям. Они также помогают поддерживать кровяное давление и распределение крови по телу. Существуют различные типы артерий, включая аорту — главную и самую крупную артерию, а также коронарные артерии, которые снабжают кровью сердечную мышцу. Артерии играют жизненно важную роль в кровообращении, и их здоровье является ключевым для общего благополучия организма."
    },
    {
      "name": "Вена",
      "img": "https://ru-static.z-dn.net/files/da5/008ab01dd7cd154ac711331382b4e6c7.jpg",
      "nameLat": "vena",
      "info": "Вены — это кровеносные сосуды, которые возвращают дезоксигенированную кровь от различных частей тела обратно к сердцу. Они имеют три слоя: внутренний эндотелиальный слой, средний мышечный слой и внешний соединительнотканный слой. Они обычно тоньше артерий и имеют клапаны, которые предотвращают обратный ток крови. Основная функция вен — возвращение использованной крови к сердцу для повторного насыщения кислородом в легких. Существуют поверхностные вены, которые находятся близко к поверхности кожи, и глубокие вены, расположенные внутри тканей и часто сопровождают артерии. Венозное давление ниже, чем артериальное, и для перемещения крови по венам требуется меньше силы. Мышечные сокращения и дыхательные движения помогают продвигать кровь по венам. Венозная система играет ключевую роль в кровообращении и поддержании гомеостаза в организме."
    },
    {
      "name": "Капилляр",
      "img": "https://www.scitechnol.com/assets/img/article-imgs/LPMA/la-prensa-medica-lpma-9415.jpg",
      "nameLat": "capillaris",
      "info": "Капилляры — это самые мелкие кровеносные сосуды в организме человека, которые играют ключевую роль в микроциркуляции крови. Они состоят из одного слоя эндотелиальных клеток, что обеспечивает минимальное расстояние для обмена веществами между кровью и тканями. Основная функция капилляров — обмен газами, питательными веществами и отходами между кровью и тканями. Кислород и питательные вещества из крови переходят в ткани, а углекислый газ и метаболические отходы из тканей — в кровь. Существуют три основных типа капилляров — непрерывные, фенестрированные и синусоидальные. Непрерывные капилляры наиболее распространены и имеют непрерывные эндотелиальные клетки. Фенестрированные капилляры имеют поры, которые позволяют более быстрый обмен веществами. Синусоидальные капилляры имеют большие отверстия, что позволяет переносить крупные молекулы и клетки. Процесс обмена в капиллярах регулируется механизмами, такими как диффузия, фильтрация и осмос, которые зависят от разницы давлений и концентраций. Капилляры пронизывают все ткани и органы, обеспечивая необходимый обмен веществами для поддержания жизнедеятельности клеток."
    },
    {
      "name": "Связка",
      "img": "https://s0.showslide.ru/s_slide/c0a207b50d47f92410f990267e69e659/9da24861-b844-4a3c-b77d-d88078e22149.jpeg",
      "nameLat": "ligamentum",
      "info": "Связки — это прочные полосы соединительной ткани, которые соединяют кости между собой и стабилизируют суставы. Они состоят в основном из коллагеновых волокон, что придает им высокую прочность и немного эластичности. Основная функция связок — поддерживать стабильность суставов, ограничивая их чрезмерное движение и предотвращая вывихи. Связки обладают ограниченной способностью к самовосстановлению после травмы из-за плохого кровоснабжения. Здоровье связок имеет важное значение для общей подвижности и функциональности тела. Поддержание их здоровья включает в себя регулярные упражнения, правильное питание и избегание травм."
    },
    {
      "name": "Диафрагма",
      "img": "https://cf.ppt-online.org/files/slide/b/bW38rdte4wXpRxD9oAVPYkEOjUNm6nfHMyL2C0/slide-30.jpg",
      "nameLat": "diaphragma",
      "info": "Диафрагма — это большая, плоская мышца, расположенная в нижней части грудной клетки. Она играет ключевую роль в процессе дыхания. Она имеет форму купола и разделяет грудную и брюшную полости. Она прикрепляется к нижним ребрам, позвоночнику и грудине. Основная функция диафрагмы — участие в дыхательном процессе. При вдохе диафрагма сокращается и опускается, увеличивая объем грудной полости и создавая отрицательное давление, которое притягивает воздух в легкие. При выдохе диафрагма расслабляется и поднимается, выталкивая воздух из легких. Движение диафрагмы регулируется френическим нервом, который исходит из шейного отдела спинного мозга. Диафрагма также участвует в других функциях, таких как помощь в процессах глотания, рвоты, икоты и даже в некоторых аспектах речи. Здоровье диафрагмы важно для общего благополучия и эффективности дыхательной системы."
    },
    {
      "name": "Гипофиз",
      "img": "https://ponchikov.net/uploads/posts/2016-04/1460740278_stroenie-pituitarnoy-zhelezy.jpg",
      "nameLat": "hypophysis",
      "info": "Гипофиз — это небольшая железа размером с горошину, расположенная у основания мозга, непосредственно под гипоталамусом. Он играет центральную роль в регулировании многих важных функций организма и в системе эндокринных желез. Гипофиз состоит из двух основных частей — передней доли (аденогипофиз) и задней доли (нейрогипофиз). Передняя доля гипофиза вырабатывает и высвобождает ряд гормонов, таких как гормон роста, тиреотропный гормон, адренокортикотропный гормон, пролактин и гонадотропины. Задняя доля хранит и высвобождает окситоцин и вазопрессин. Гипоталамус контролирует активность гипофиза, высвобождая и ингибирующие гормоны, которые затем воздействуют на переднюю долю гипофиза. Нарушения функции гипофиза могут привести к различным заболеваниям, таким как акромегалия, синдром Кушинга и гипопитуитаризм. Гипофиз часто называют главной железой, поскольку он управляет работой других эндокринных желез и оказывает значительное влияние на общее состояние здоровья."
    }
  ]
}